[SCREEN]
docinfo={background:1,mainfrm:false,type:SCREENI};
grpinfo={max_item_id:72};
itm1={backcolor:0,background:135,ccp:0,ccpzorder:over,height:74,id:52,name:Auto,type:BUTTON,useinlist:false,useintable:false,useintree:false,visible:true,width:156,x:645,y:208,zorder:49,txtfield:{backcolor:0,bidimode:left-to-right,content:Categ,font:3,height:35,highcolor:0,hlayout:center,linespacing:0,multiline:false,name:Auto.P,type:TEXTFIELD,visible:true,vlayout:middle,width:100,wrapline:no-wrap,x:30,y:20}};
itm10={background:0,ccp:0,ccpzorder:over,cellheight:80,cellwidth:260,height:240,id:63,name:Table_Freq_List,type:TABLE,visible:true,width:530,x:64,y:219,zorder:60};
itm11={backcolor:0,height:190,id:64,img:8,layout:normal,name:SCROLLBAR,type:IMAGEFIELD,visible:true,width:55,x:582,y:243,zorder:68,layout_param:{clipx:0,clipy:0}};
itm12={backcolor:0,height:74,id:65,img:135,layout:normal,name:SeekBackground,type:IMAGEFIELD,visible:true,width:156,x:645,y:125,zorder:62,layout_param:{clipx:0,clipy:0}};
itm13={backcolor:0,height:36,id:66,img:16,layout:normal,name:SeekPress,type:IMAGEFIELD,visible:true,width:144,x:650,y:143,zorder:63,layout_param:{clipx:0,clipy:0}};
itm14={backcolor:0,background:0,ccp:0,ccpzorder:over,height:72,id:67,name:SeekLeft,type:BUTTON,useinlist:false,useintable:false,useintree:false,visible:true,width:50,x:645,y:126,zorder:64};
itm15={backcolor:0,background:0,ccp:0,ccpzorder:over,height:72,id:68,name:SeekRight,type:BUTTON,useinlist:false,useintable:false,useintree:false,visible:true,width:50,x:751,y:126,zorder:65};
itm16={backcolor:0,bidimode:left-to-right,content:PS name,font:7,height:35,highcolor:0,hlayout:left,id:69,linespacing:0,multiline:false,name:Ps_Name,type:TEXTFIELD,visible:true,vlayout:middle,width:160,wrapline:no-wrap,x:224,y:131,zorder:66};
itm17={backcolor:0,bidimode:left-to-right,content:MHz,font:7,height:35,highcolor:0,hlayout:left,id:70,linespacing:0,multiline:false,name:Unit,type:TEXTFIELD,visible:true,vlayout:middle,width:60,wrapline:no-wrap,x:154,y:131,zorder:67};
itm18={backcolor:0,bar:206,downarrow:140,height:240,id:71,name:Scrollbar_Table,scaleslider:false,slider:206,type:SCROLLBAR,uparrow:145,visible:true,width:55,x:589,y:221,zorder:61};
itm2={backcolor:0,background:32,ccp:0,ccpzorder:over,height:74,id:53,name:ChannelItem,type:BUTTON,useinlist:false,useintable:true,useintree:false,visible:true,width:252,x:218,y:167,zorder:50,txtfield:{backcolor:0,bidimode:left-to-right,content:FREQ,font:3,height:30,highcolor:0,hlayout:center,linespacing:0,multiline:false,name:FREQ,type:TEXTFIELD,visible:true,vlayout:middle,width:75,wrapline:no-wrap,x:15,y:5},txtfield:{backcolor:0,bidimode:left-to-right,content:Channel name,font:3,height:35,highcolor:0,hlayout:center,linespacing:0,multiline:false,name:Channelname,type:TEXTFIELD,visible:true,vlayout:middle,width:180,wrapline:no-wrap,x:15,y:35}};
itm3={backcolor:0,background:135,ccp:0,ccpzorder:over,height:74,id:54,name:List,type:BUTTON,useinlist:false,useintable:false,useintree:false,visible:true,width:156,x:645,y:282,zorder:51,txtfield:{backcolor:0,bidimode:left-to-right,content:List,font:3,height:35,highcolor:0,hlayout:center,linespacing:0,multiline:false,name:List,type:TEXTFIELD,visible:true,vlayout:middle,width:50,wrapline:no-wrap,x:50,y:20}};
itm4={id:55,name:Home,refID:5,type:REFFUNCWIDGET,useinlist:false,useintable:false,useintree:false,visible:true,x:645,y:432,zorder:52};
itm5={backcolor:0,bidimode:left-to-right,content:FREQ.,font:7,height:35,highcolor:0,hlayout:left,id:57,linespacing:0,multiline:false,name:Channel,type:TEXTFIELD,visible:true,vlayout:middle,width:90,wrapline:no-wrap,x:64,y:131,zorder:54};
itm6={backcolor:0,bidimode:left-to-right,content:Contents name,font:7,height:35,highcolor:0,hlayout:left,id:58,linespacing:0,multiline:false,name:Contents,type:TEXTFIELD,visible:true,vlayout:middle,width:320,wrapline:no-wrap,x:64,y:165,zorder:55};
itm7={id:59,name:Header,refID:2,type:REFFUNCWIDGET,useinlist:false,useintable:false,useintree:false,visible:true,x:3,y:4,zorder:56};
itm8={id:61,name:Menu,refID:4,type:REFFUNCWIDGET,useinlist:false,useintable:false,useintree:false,visible:true,x:14,y:65,zorder:58};
itm9={backcolor:0,background:135,ccp:0,ccpzorder:over,height:74,id:62,name:Setting,type:BUTTON,useinlist:false,useintable:false,useintree:false,visible:true,width:156,x:645,y:358,zorder:59,imgfield:{backcolor:0,height:36,img:17,layout:normal,name:Setting,type:IMAGEFIELD,visible:true,width:36,x:59,y:16,layout_param:{clipx:0,clipy:0}}};

